{
    "solucion": [
        {
            "texto": "Intervencionismo",
            "description": "Heartrail II se desarrolló para maximizar su fuerza de soporte cuando usa curvas ikari izquierdas en intervenciones transradiales y a través de su sistema innovador 5 en 6.",
            "url": "/cardiologia-intervencionista",
            "categoria_producto": [
                {
                    "texto": "Productos para intervención coronaria",
                    "description": "Heartrail II se desarrolló para maximizar su fuerza de soporte cuando usa curvas ikari izquierdas en intervenciones transradiales y a través de su sistema innovador 5 en 6.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria"
                },
                {
                    "texto": "Heartrail II - Catéter guía ACTP",
                    "description": "Catéter guía: Heartrail II se desarrolló para maximizar su fuerza de soporte cuando usa curvas ikari izquierdas en intervenciones transradiales y a través de su sistema innovador 5 en 6.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/cateter-guia/heartrail-II"
                },
                {
                    "texto": "Guía ACTP: Runthrough NS - guia ACTP",
                    "description": "Runthrough NS representa su familia de guías “workhorse” para ACTP para atender cualquier caso desafiante. La familia de guías Runthrough NS está destinada para ser usada en los procedimientos de cardiología intervencionista.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/guia-actp/runthough-ns"
                },
                {
                    "texto": "Finecross MG",
                    "description": "Microcatéter guía coronario: El microcatéter Finecross MG combina una excelente cruzabilidad y óptimo soporte de la guía para tratar casos muy desafiantes que involucren vasos tortuosos, oclusiones crónicas totales (OCT), bifurcaciones y lesiones altamente estenosadas y calcificadas.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/microcateter-guia-coro/finecross-mg"
                },
                {
                    "texto": "Eliminate TM – Catéter de aspiración",
                    "description": "Catéter de aspiración: Eliminate es un catéter de aspiración innovador diseñado para ofrecer un balance entre el desempeño de cruce, resistencia al acodamiento y capacidad de aspiración de trombos.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/cateter-aspiracion/eliminate-tm"
                },
                {
                    "texto": "Ryujin® Plus RX – catéter balón ACTP semicomplaciente",
                    "description": "Catéter balón ACTP: El catéter balón de rápido intercambio Ryujin Plus está destinado al uso durante la angioplastía coronaria transluminal percutánea (ACTP) con el objetivo de mejorar el flujo sanguíneo miocárdico en la lesión estenótica localizada de las arterias coronarias.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/cateter-balon-actp/ryujin-plus-rx"
                },
                {
                    "texto": "Accuforce® - catéter balón ACTP no complaciente",
                    "description": "Catéter balón ACTP: Gran balance entre alta presión y alta resistencia, dilatación precisa y avanzada capacidad de entrega. Accuforce® es la última generación de balones ACTP no complacientes.",
                    "url": "/cardiologia-intervencionista/productos-para-intervencion-coronaria/cateter-balon-actp/accuforce"
                },
                {
                    "texto": "UltimasterTM TanseiTM - Stent liberador de medicamento",
                    "description": "Stents liberador de medicamento: Ampliar los límites de la ciencia y la ingeniería médica para el avance de la salud: Ultimaster® combina un balance óptimo entre diseño de stent para máxima conformabilidad con reabsorción simultánea de polímero y liberación de medicamento para corresponder la respuesta biológica en el vaso provocada por el procedimiento.",
                    "url": "/cardiologia-intervencionista/stents"
                },
                {
                    "texto": "Radifocus® Introducer II Standard Kit - Introductor",
                    "description": "Productos de acceso y diagnóstico:  Punta cónica con ajuste total integrado (TIF Total Integrated Fit): óptimo diseño cónico en la punta de la camisa y el dilatador para una inserción suave.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/introductor/radifocus"
                },
                {
                    "texto": "Radifocus® Introducer II M CoatTM - Introductor",
                    "description": "Productos de acceso y diagnóstico: El recubrimiento M Coating hidrofílico de Terumo en la superficie del introductor minimiza espasmos y mejora la comodidad del paciente.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/introductor/radifocus-m-coat"
                },
                {
                    "texto": "Glidensheath Slender® - Introductor transradial",
                    "description": "Productos de acceso y diagnóstico: El Glidesheath Slender ofrece la opción más pequeña para el procedimiento que requiriere introductores de 5, 6 y 7 Fr.1 La tecnología patentada de pared delgada reduce el diámetro externo del introductor en 1 Fr, mientras mantiene un diámetro interno equivalente, más grande. El introductor está diseñado para maximizar los resultados de los procedimientos, apoyando la intervención transradial cada día.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/introductor/glidensheath-slender"
                },
                {
                    "texto": "Radifocus® Guidewire M Standard type – Guía estándar",
                    "description": "Radifocus Guidewire M Estándar es una guía hidrofílica de nitinol cubierta con poliuretano, que contiene tungsteno y un cubrimiento polimérico hidrofílico (M Coat) para una maniobrabilidad completa, de baja fricción.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/guia/radifocus-guidewire-m"
                },
                {
                    "texto": "Radifocus® Guidewire GT con espiral de oro – microguía",
                    "description": "Un catéter angiográfico o diagnóstico está diseñado para el uso en procedimientos angiográficos. Suministra medio de contraste y agentes terapéuticos para seleccionar sitios en el sistema vascular. También es usado para dirigir una guía o un catéter en el punto objetivo.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/guia/radifocus-optitorque"
                },
                {
                    "texto": "TR Band® - dispositivo de compresión de arteria radial",
                    "description": "Dispositivo de compresión de arteria radial: TR Band es un dispositivo de compresión diseñado para apoyar la hemostasia de la arteria radial tras un procedimiento transradial.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/dispositivo-de-compresion-de-arteria-radial/tr-band-disp-c-a-r"
                },
                {
                    "texto": "Angio-SealTM - dispositivo de cierre vascular",
                    "description": " El dispositivo de cierre vascular Angio-Seal ™ usa tres componentes bioabsorbibles para sellar activamente la arteriotomía: ",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/dispositivos-cierre-vascular/angio-seal"
                },
                {
                    "texto": "Radifocus® Glidewire® Advantage – Guía periférica",
                    "description": "Alambre guia:  Glidewire Advantage está dedicada a todos los niveles de intervención periférica, desde el posicionamiento del introductor hasta tratamientos ilio-femoropoplíteos y por debajo de la rodilla.  Combina maniobrabilidad, capacidad de cruce con el soporte del dispositivo para alcanzar y cruzar la lesión objetivo.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/alambre-guia/radifocus-glidewire-advantage"
                },
                {
                    "texto": "Destination® - Introductor guía periférico",
                    "description": "Introductor guía:  Destination® introductor guía está diseñado para desempeñarse como catéter guía e introductor.  Destination® está diseñado para ser usado en la introducción de dispositivos de diagnóstico e intervención en la vasculatura humana, incluyendo pero no limitándose a las extremidades inferiores, arterias renales y arterias carótidas.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/introductor-guia/destination-introductor-guia-periferico"
                },
                {
                    "texto": "Progreat®- Microcatéter",
                    "description": "Terumo presenta el sistema de microcatéter Progreat®, un avance tecnológico diseñado para realizar una embolización terapéutica y angiografía controlada, precisa y selectiva en los vasos periféricos.",
                    "url": "/cardiologia-intervencionista/productos-de-acceso-y-diagnostico/microcateter/progreat-microcateter"
                },
                {
                    "texto": "HydroPearl® - Microesferas compresibles para embolización",
                    "description": "Tratamiento locorregional - Embolización transarterial: La División de Oncología Intervencionista de Terumo presenta HydroPearl®, una respuesta precisa a un reto en la oncología intervencionista. HydroPearl son microesferas de embolización de PEG (polietilenglicol), biocompatibles, compresibles, no cargables de fármacos y calibradas precisamente. Disponible en un amplio rango de tamaños codificado por colores.",
                    "url": "/cardiologia-intervencionista/tratamiento-locorregional/embolizacion-transarterial/hydropearl-microesferas"
                },
                {
                    "texto": "Lifepearl® - Microesferas",
                    "description": "Tratamiento locorregional - Microesferas liberadoras de medicamento TACE: La División de Oncología Intervencionista de Terumo presenta Lifepearl®, una respuesta precisa a un reto de la oncología intervencionista. LifePearl® son microesferas de embolización de PEG (polietilenglicol) que pueden ser cargadas con agentes quimioterapéuticos (como Doxorrubicina, Irinotecán, Idarubicina y Epirubicina).",
                    "url": "/cardiologia-intervencionista/tratamiento-locorregional/microesferas-lib-medi-tace/lifepearl-microesferas"
                }
            ]
        },
        {
            "texto": "Aortic",
            "url": "/aortic",
            "description": "Diseñado para brindar flexibilidad excepcional, indicado para tratar cuellos aórticos con angulación infrarrenal de hasta 90°. El sistema de endoprótesis AAA Anaconda™ repara aneurismas aórticos abdominales (AAA). Innovadora tecnología de endoprótesis en anillo combinada con un cuerpo flexible que ofrece un sistema de sellado que se ajusta de manera natural a la anatomía de tu paciente.",
            "categoria_producto": [
                {
                    "texto": "Anaconda",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Estándar: Innovadora tecnología de endoprótesis en anillo combinada con un cuerpo flexible que ofrece un sistema de sellado que se ajusta de manera natural a la anatomía de su paciente. La capacidad de reposicionamiento completo permite a los médicos clínicos liberar el sistema de manera precisa en el objetivo, incluso en anatomías complejas. La disponibilidad del producto está sujeta a la aprobación de la autoridad regulatoria local.",
                    "url": "/aortic/soluciones-estandar/anaconda"
                },
                {
                    "texto": "TREO",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Estándar: Ideado para optimizar la experiencia del usuario. Cada aspecto del sistema abdominal TREO fue diseñado para el desempeño.",
                    "url": "/aortic/soluciones-estandar/treo"
                },
                {
                    "texto": "TREO AUI",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Estándar: Ideado para optimizar la experiencia del usuario. Cada aspecto del sistema abdominal TREO fue diseñado para el desempeño. ",
                    "url": "/aortic/soluciones-estandar/treo"
                },
                {
                    "texto": "(Recursos adicionales TREO)",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Estándar: Varios recursos de TREO están disponibles para descargar a continuación.",
                    "url": "/aortic/soluciones-estandar/treo/recursos"
                },
                {
                    "texto": "Anaconda Fenestrada",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Personalizadas: Anaconda™ Fenestrada es un sistema de endoprótesis AAA completamente personalizado con fenestraciones dispuestas para acomodarse a la anatomía particular del paciente. Anaconda™ Fenestrada - Sistema de endoprótesis AAA a la medida proporciona.",
                    "url": "/aortic/soluciones-estandar/fenestrated"
                },
                {
                    "texto": "TREO Custom (cEVAR)",
                    "description": "Soluciones Endovasculares Abdominales - Soluciones Personalizadas:  El amplio índice de tamaños estándar y ajustables se complementa con la habilidad de adaptarse a las necesidades precisas de un paciente específico. La plataforma a medida le permite a los médicos diseñar una solución personalizada cuando sea necesario.",
                    "url": "/aortic/soluciones-estandar/treo-abdominal"
                },
                {
                    "texto": "RelayPlus",
                    "description": "Soluciones Endovasculares Torácicas - Soluciones Estándar:  Inspirado por el reto de crear un sistema endovascular torácico completo para máxima precisión y control.",
                    "url": "/aortic/soluciones-estandar/relay-plus"
                },
                {
                    "texto": "(Recursos adicionales RelayPlus)",
                    "description": "Soluciones Endovasculares Torácicas - Soluciones Estándar: ",
                    "url": "/aortic/soluciones-estandar/relay-plus"
                },
                {
                    "texto": "RelayNBS Plus",
                    "description": "Soluciones Endovasculares Torácicas - Soluciones Estándar: Inspirado por el reto de crear un sistema endovascular torácico completo para máxima precisión y control.",
                    "url": "/aortic/soluciones-estandar/relay-nbs-plus"
                },
                {
                    "texto": "(Recursos adicionales RelayNBS Plus)",
                    "description": "Soluciones Endovasculares Torácicas - Soluciones Estándar:  Múltiples recursos de RelayPlus disponibles para su descarga.",
                    "url": "/aortic/soluciones-estandar/relay-nbs-plus/referencias"
                },
                {
                    "texto": "Relay Custom (cTEVAR)",
                    "description": "Soluciones Endovasculares Torácicas -Soluciones Personalizadas: ",
                    "url": "/aortic/soluciones-estandar/relay-plus"
                },
                {
                    "texto": "Arco Aórtico",
                    "description": "Soluciones híbridas: ",
                    "url": "/aortic/soluciones-estandar/thoraflex"
                },
                {
                    "texto": "Thoraflex Hybrid",
                    "description": "Soluciones híbridas: El dispositivo Thoraflex™ Hybrid consta de un injerto proximal sellado con gelatina con una o múltiples ramas y una endoprótesis distal. Está diseñado para ser usado de forma intuitiva y precisa, permite que el paciente recupere su temperatura corporal de forma temprana, reduce la isquemia miocárdica, la isquemia en extremidades inferiores y también los tiempos de cirugía.",
                    "url": "/aortic/soluciones-estandar/thoraflex"
                }
            ]
        },
        {
            "texto": "Cardio Vascular",
            "description": "La cirugía cardiovascular es una de las principales opciones de tratamiento para los pacientes con enfermedades cardíacas, representando un desafío continuo para el personal de salud involucrado frente a la complejidad de los procedimientos realizados.",
            "url": "/cardiovascular",
            "categoria_producto": [
                {
                    "texto": "CAPIOX® RX",
                    "description": "I Oxigenadores: Oxigenador de alto desempeño, bajo volumen de primado, diseñado para ser usado en una gran variedad de pacientes de acuerdo a sus necesidades.",
                    "url": "/perfusion/capiox-rx"
                },
                {
                    "texto": "CAPIOX® FX",
                    "description": "I Oxigenadores: Alto flujo con bajo volúmenes de primado. Fibra hueca exclusiva de Terumo. Fácil de purgar. Mínimo volumen de primado.",
                    "url": "/perfusion/capiox-fx"
                },
                {
                    "texto": "CAPIOX® FX ADVANCE",
                    "description": "I Oxigenadores: Con Capiox® FX advance usted podrá contar con un oxigenador que le permitirá mejores resultados en cuanto la dinámica de flujo y capacidad en términos de rangos de pacientes. Esto nos permitirá tener un mínimo volumen de operación y maximizar los rangos de flujo. Ahora usted puede tener varias opciones y escoger un oxigenador pequeño, de bajo volumen de primado.",
                    "url": "/perfusion/capiox-fx-adv"
                },
                {
                    "texto": "TerumoSystem 1",
                    "description": "II Maquinas de corazón pulmón: Ofrece un diseño de continuo avance que incrementa la seguridad de los pacientes y reduce el riesgo.",
                    "url": "/corazon-pulmon/terumo-system"
                },
                {
                    "texto": "TerumoSystem Advance",
                    "description": "III Sistemas de Monitoreo: Base compacta. Sistema diseñado para que los usuarios establezcan medidas de seguridad y respuesta de la bomba. Opciones de entrega de solución de cardioplejía: standard, múltiple y avanzada. Monitor de control central con rápido procesamiento y pantalla de alta resolución.",
                    "url": "/corazon-pulmon/terumo-adv-system"
                },
                {
                    "texto": "CDI 550",
                    "description": "Sistemas de monitoreo:  El sistema de monitoreo continuo de gases sanguíneos CDI® 550 de Terumo permite alertar rápidamente acerca de los cambios que pueda tener el paciente durante el bypass cardiopulmonar y la cirugía cardiaca.",
                    "url": "/sis-monitoreo/cdi"
                },
                {
                    "texto": "Assistant",
                    "description": "IV Beating Heart: El perfil seguro y delgado del Assistant, optimiza el campo de visión quirúrgico. Los Assistant Terumo con tecnología StableSoft permiten posicionar y retraer para una amplia variedad de procedimientos quirúrgicos donde tradicionalmente se necesita la mano de una persona o el acceso es difícil. Usado con más frecuencia durante el injerto de derivación de arteria coronaria (CABG) en la bomba, el accesorio auxiliar permite al cirujano colocar el corazón de manera óptima y segura.",
                    "url": "/beating-heart/assistant"
                },
                {
                    "texto": "Hercules",
                    "description": "IV Beating Heart:  Textura siliconada, de suave superficie pero gran agarre que permite un posicionamiento estable.  Disponible en 4 tamaños, de 2 o 3 dedos, cortos o largos.  Maleable, adaptable a toda superficie anatómica. Comúnmente es usado en procedimientos que requieren ayuda manual.",
                    "url": "/beating-heart/hercules"
                },
                {
                    "texto": "V Bomba Centrífuga",
                    "description": "Cabezal de bomba centrífuga de único uso para bio consola modelos 540 y 550. Diseño eficiente para el flujo sanguíneo.",
                    "url": "/bomba-centrifuga/capiox-sp"
                },
                {
                    "texto": "VI Tubing Pack",
                    "description": "Diseños estándar y customizados de acuerdo a los protocolos institucionales y necesidades de los pacientes. Diseños estándar y customizados de acuerdo a los protocolos institucionales y necesidades de los pacientes.",
                    "url": "/set-tuberias/extracoporea"
                },
                {
                    "texto": "CP 50",
                    "description": "VII Dispositivos de protección Miocárdica:  Dispositivos que ofrecen seguridad al paciente y al equipo quirúrgico al administrar la solución cardiopléjica logrando medir el volumen entregado, la temperatura adecuada y las presiones de administración.",
                    "url": "/miocardia/capiox-cp"
                },
                {
                    "texto": "CONDUCER",
                    "description": "VII Dispositivos de protección Miocárdica: Eficiente intercambio de calor. Adapatable a diferentes protocolos de protección miocárdica. Bajo volumen de primado. Ideal para protocolos de protección en neonatos, infantes y pacientes pediátricos.",
                    "url": "/miocardia/set-cardioplejia"
                },
                {
                    "texto": "VIII Hemoconcentradores",
                    "description": "VIII Hemoconcentradores:  Eficiente concentración de la sangre utilizando la polisulfona como material eficiente para la filtración.",
                    "url": "/capiox/hemoconcentradores",
                    "producto_general": [
                        {
                            "texto": "HC05",
                            "productos_especificos": []
                        },
                        {
                            "texto": "HC11",
                            "productos_especificos": []
                        }
                    ]
                },
                {
                    "texto": "IX Filtros Arteriales",
                    "description": "Eficiente, de rápido primado, para uso en pacientes neonatales, pediátricos y adultos. Eficiente eliminación de burbujas. Fácil de purgar. Bajo volumen de purga.",
                    "url": "/capiox/filtro-arterial",
                    "producto_general": [
                        {
                            "texto": "AF02",
                            "productos_especificos": []
                        },
                        {
                            "texto": "AF125",
                            "productos_especificos": []
                        }
                    ]
                }
            ]
        },
        {
            "texto": "Dispositivos médico de infusión",
            "url": "/dispositivo-medico-infusion/sistema-avanzado-infusion",
            "description": "Ofrece en la administración volumétrica seguridad y precisión. Combina tecnología moderna con facilidad en el uso para ofrecer los mejores resultados en nuestros pacientes. Al usar aptitudes de vanguardia en tecnologías de infusión, las bombas INTELIGENTES de Terufusion® se pueden Conectar con la información del hospital y otros sistemas de datos. Esto da lugar a pasos gigantescos hacia la información compartida. Completando la gama de productos con jeringas y accesorios, el sistema avanzado de infusión Terufusion® es un compañero confiable y fácil de entender en la optimización del manejo de infusión.",
            "categoria_producto": [
                {
                    "texto": "Smart Midpress",
                    "description": "Sistemas avanzados de infusión - Terufusion: Sistemas avanzados de infusión de última generación que van un paso adelante en seguridad para la administración. La más importante misión de las instituciones de salud es administrar de la manera más simple las infusiones con seguridad y precisión.",
                    "url": "/dispositivo-medico-infusion/sistema-avanzado-infusion/terufusion-bomba-infusion-smart"
                },
                {
                    "texto": "Jeringa Smart",
                    "description": "Sistemas avanzados de infusión - Terufusion: Terufusion®, el sistema avanzado de infusión de Terumo, ofrece bombas de jeringa más precisas y seguras sinponerle una carga adicional al profesional de la salud. Combinamos tecnologías sofisticadas con la facilidad de usopara alcanzar mejores resultados en los pacientes.",
                    "url": "/dispositivo-medico-infusion/sistema-avanzado-infusion/terufusion-bomba-jeringa-smart"
                },
                {
                    "texto": "Surflash",
                    "description": "Acceso I.V: La función Surflash™ está diseñada para confirmar la entrada del catéter en la vena, incrementandoel éxito en la primera punción. El alto índice de éxito aumenta de manera significativa la comodidad del pacientedebido a la menor cantidad de punciones múltiples. Adicionalmente, se usa menor cantidad de material y de tiempo,adicionalmente los costos por inyección se reducen.",
                    "url": "/dispositivo-medico-infusion/acceso-v/surflash"
                },
                {
                    "texto": "Surflo",
                    "description": "Acceso I.V: Los catéteres I.V. Surflo® están hechos de ETFE de grado médico especial (recto) y FEP (recto,mariposa, mariposa con puerto de inyección). Los materiales cuidadosamente seleccionados de los catéteres I.V. ETFE/FEP de Terumo están diseñados paragarantizar una forma estable (menor riesgo de puntas partidas y desprendimiento) durante punciones en condiciones difíciles.",
                    "url": "/dispositivo-medico-infusion/acceso-v/surflo"
                },
                {
                    "texto": "Agujas Hipodermicas de Seguridad",
                    "description": "Inyección: La aguja SurGuard® 2 ha sido desarrollada para cubrir los requerimientos del mercado y ofrece unasolución segura. Su sistema de seguridad reduce las lesiones por pinchazos de aguja significativamente y puede ser activado demanera fácil.",
                    "url": "/dispositivo-medico-infusion/inyeccion/agujas-hipodermicas-s"
                },
                {
                    "texto": "Agujas Dentales",
                    "description": "Inyección:  Bomba de Infusión Smart Midpress.",
                    "url": "/dispositivo-medico-infusion/inyeccion/agujas-dentales"
                },
                {
                    "texto": "Jeringas",
                    "description": "Inyección: Nuestras jeringas Terumo han sido diseñadas para ser de alta calidad, desde el desarrollo hasta el empaque. Su cuerpo de alta transparencia permite reconocer burbujas de aire con facilidad y el impreso nítido facilita unmanejo preciso de la dosis. Las jeringas no tienen componentes hechos de látex de caucho natural. Son ecoamigablesy están diseñadas para tener un mínimo de desecho. Nuestro rango incluye la punta Luer Slip (concéntrica y excéntrica), punta Luer Lock y punta catéter.",
                    "url": "/dispositivo-medico-infusion/inyeccion/jeringas"
                }
            ]
        }
    ]
}